Repository: malmostad/vuxenforvaltningens_informationsportal
Catalog: drupal/profiles/mal/modules/custom/mal_hint/mal_hint.*.po
Languages: sv

source: Items
sv: Poster

source: Hint
sv: Antydan

source: CSS selector to determine what element should receive this hint.
sv: CSS-väljare att avgöra vad inslag bör få denna antydan.

source: Text to display.
sv: Text att visa.

source: Add hint
sv: Lägg antydan

source: Save
sv: Spara

source: Administer hints
sv: Administrera tips

source: Perform administration tasks for hints.
sv: Utföra administrativa uppgifter för antydan.

source: Hint Settings
sv: Antydan Inställningar

source: Configure hint settings.
sv: Konfigurera antydan inställningar.

source: Mal Hint
sv: Mal Antydan

source: Add hints by css selector.
sv: Lägg antydan från css väljare.
