Repository: malmostad/vuxenforvaltningens_informationsportal
Catalog: drupal/profiles/mal/modules/custom/mal_user_courses/mal_user_courses.*.po
Languages: sv

source: Custom List
sv: Anpassad Lista

source: None
sv: Inget

source: Day of week Format
sv: Veckodag Format

source: Three letters
sv: Tre bokstäver

source: Day separator
sv: Dag separator

source: Current Format
sv: Nuvarande Format

source: Continuous
sv: Kontinuerlig

source: Continuous from @date
sv: Kontinuerlig från @date

source: Malmo User courses
sv: Malmö Användar kurser

source: User subscribed courses overview page customizations.
sv: Användar tecknade kurser översiktssida anpassningar.
