Repository: malmostad/vuxenforvaltningens_informationsportal
Catalog: drupal/profiles/mal/modules/custom/user_register/user_register.*.po
Languages: sv

source: Register on course
sv: Lägg till

source: Register and Unregister Form via ajax toggling
sv: Registrera och Avregistrera Form via ajax växling

source: Unregister Form
sv: Avregistrera formen

source: !login or !register to subscribe the course.
sv: !login eller !register för att spara kurs/kurspaket.

source: Log in
sv: Logga in

source: register
sv: registrera

source: Unregister from course
sv: Ta bort

source: Mal user customizations
sv: Mal användar anpassningar

source: Extensions for registration module.
sv: Tillägg för registreringsmodul.

source: Registration form
sv: Anmälningsblankett

source: Default register form.
sv: Standardregisterform

source: Registration
sv: Registrering
